@extends('frontend.layouts.master')
@section('content')

<div id="about-block" class="siteMainImg">
  <h1>Качество проверенное временем</h1>
  <p>Постройки ЮгСтройИнвест отличается качеством, проверенным временем, есть авторские работы, получившие гран при международных конкурсов </p>
</div>
<div id="about-text">
	<div class="text-container">
		<h3>О компании</h3>

<p>В августе 2003 года образовалась строительная компания «ЮгСтройИнвест», которую возглавил Юрий Иванович Иванов. В этом же году было положено начало строительству первого 6-этажного жилого дома со встроенно-пристроенными помещениями по ул. Пирогова в Ставрополе.</p>
<p>После успешной сдачи в эксплуатацию первого многоэтажного дома последовали другие объекты в Ставрополе на улицах Пирогова, 50 лет ВЛКСМ, Тухачевского. Построив несколько жилых домов, в 2006 году компания приступила к сооружению торгово-офисного центра по улице 50 лет ВЛКСМ, 93, где были апробированы самые передовые строительные технологии. Параллельно с этим компания перенесла свою деятельность в другие районы Ставрополя. В частности, на месте рынка «Северный» с его хаотичной торговлей был возведен жилой дом.
</p>
<p>Комплексная застройка - прогрессивный путь</p>
<p>Располагая достаточным производственным опытом, необходимыми мощностями, технологиями и кадрами, строительная компания «ЮгСтройИнвест» первой в городе приступила к масштабной комплексной застройке на юго-западной окраине Ставрополя. Для этого был разработан проект целого микрорайона, которое планировалось застроить жильем эконом-класса, объектами соцкультбыта, снабдить необходимыми инженерными коммуникациями и обустроить, включая озеленение новых кварталов. Возведение нового микрорайона под названием «Олимпийский» началось в августе 2007 года со строительства дороги и инженерных сетей.</p>
<p>В конце 2007 года строительной компанией «ЮгСтройИнвест» было сдано в эксплуатацию пять объектов - 70 тысяч кв. м жилья, и 35 тысяч кв. м торгово-офисных площадей. В числе сданных объектов – 500-квартирный дом на ул. Пирогова, 15; десятиэтажный дом на ул. Шеболдаева, 8. Завершено строительство первой и второй очереди десятиэтажного строения по улице 50 лет ВЛКСМ, 95.</p>



	</div>
	<div id="worker">
		<img src="/img/worker.png" alt="">
	</div>
	<div id="stats">
		<div>
			<p>15</p>
			<p>лет на рынке</p>
		</div>
		<div>
			<p>3000</p>
			<p>Сотрудников</p>
		</div>
		<div>
			<p>2500000  м<sup>2 </sup></p>
			<p>Площадь построенных объектов</p>
		</div>
	</div>
</div>
@endsection

